<?php

return
    [

        /*
         * lines of footer
         */

        'return_to_up'                => 'بازگشت به بالا' ,
        'service_us'                  => 'خدمات ما' ,
        'login'                       => 'ورود',
        'register'                    => 'ثبت نام' ,
        'help_buy'                    => 'راهنمای خرید' ,
        'moshavereh_telephon'         => 'مشاوره تلفنی',
        'recognize_us'                => 'شناخت ما' ,
        'contact_us'                  => 'تماس با ما' ,
        'about_us'                    => 'درباره ما',
        'question_permant'            => 'سؤالات متداول' ,
        'tilte_us'                    =>'فروشگاه اینترنتی لوازم خانگی',
        'description_us'              => 'شرکت ما فعالیت خود را از سال 1383 شروع کرده و یکی از موفق ترین فروشگاه ها در زمینه فروش لوازم خانگی می باشد.' ,
        'hoghough_manavi'             => 'تمامی حقوق مادی و معنوی این سایت متعلق به شرکت جهان رایانه می باشد.' ,
        'design_via'                  => 'طراحی توسط شرکت جهان رایانه  ',


    ];

?>
